Repository: neowutran/ShinraMeter
Catalog: Lang/LP.*.resx
Languages: fr, ja, ko, ru, zh_cn, zh_tw

# RpStatusDungeonMatch
source: In dungeon matching
ru: Ищет данж

# RpStatusBattlegroundMatch
source: In battleground matching
ru: Ищет арену

# RpPartySolo
source: Solo
ru: Соло

# RpPartyParty
source: In party
ru: В группе

# RpPartyRaid
source: In raid
ru: В рейде

# RpPartyBg
source: BG Queue
ru: Ожидает BG

# RpLevel
source: Lvl
ru: Ур

# RpMultipleEnemies
source: Various
ru: Разные

# Display_timer_aggro_or_firsthit
source: Timer based on aggro
ru: Таймер на основе агрессии монстра

# SystemTray_Use_Npcap
source: Use npcap (requires restart)
ru: Использовать Npcap (необходим перезапуск)

# SystemTray_Wiki
source: Wiki
ko: 위키연결
