Repository: neowutran/ShinraMeter
Catalog: Lang/LP.*.resx
Languages: fr, ja, ko, ru, zh_cn, zh_tw

# MainWindow_Do_you_want_to_close_the_application
source: Do you want to close the application?
fr: Voulez-vous fermer l'application ?
ja: アプリケーションを終了しますか？
ko: 종료 하시겠습니까?
ru: Вы хотите закрыть приложение?
zh_cn: 要关闭应用程序吗?
zh_tw: 要關閉應用程序嗎？

# MainWindow_Close_Shinra_Meter_V
source: Close Shinra Meter V
fr: Fermer Shinra Meter V
ja: 神羅メーターVを終了
ko: 신라 미터를 종료
ru: Закрыть Shinra Meter V
zh_cn: 结束神罗V
zh_tw: 結束神羅V

# MainWindow_Only_boss
source: Only boss
fr: Boss Uniquement
ja: ボスのみ
ko: 중형만 표시
ru: Только босс
zh_cn: 只计算BOSS
zh_tw: 只計算BOSS

# MainWindow_Fatal_error
source: An fatal error has be found, please see the error.log file for more information.
fr: Une erreur fatale a été trouvé, voir le fichier error.log pour plus d’information.
ja: 致命的なエラーが発生しました。詳細についてはerror.logを参照してください。
ko: 치명적인 에러가 발생했습니다. 자세한 사항은 error.log를 확인해주세요.
ru: Фатальная ошибка, подробности в файле error.log.
zh_cn: 发现一个严重错误,请查看error.log文件以获取更多信息.
zh_tw: 發現一個嚴重的錯誤，請參閱error.log文件以獲取更多信息。

# MainWindow_Boss_Adds
source: Boss + Adds
fr: Boss + Mobs
ja: ボス + 一般モンスター
ko: 중형+일반
ru: Босс + мобы
zh_cn: BOSS + 一般怪
zh_tw: BOSS + 一般怪物

# SystemTray_before_crash
source: before crash
fr: avant le crash
ja: クラッシュまで
ko: 충돌 전
ru: до вылета
zh_cn: 异常退出前

# SystemTray_Packet_waiting
source: Packets waiting to be processed
fr: Paquets en attente de traitement
ja: パケット保留中
ko: 패킷 처리 대기중
ru: Пакеты, ожидающие обработки
zh_cn: 正在等待数据包.
zh_tw: 封包等待處理中

# SystemTray_Export_current_to_Excel
source: Export current to Excel
fr: Exporter le combat vers Excel
ja: Excelへ出力
ko: 현재 정보 엑셀로 내보내기
ru: Сохранить текущий бой в Excel
zh_cn: 將目前数据输出至EXCEL
zh_tw: 將目前資料輸出至EXCEL

source: Reset
ja: リセット
ko: 초기화
ru: Сброс
zh_cn: 重置
zh_tw: 重置

source: Close
fr: Quitter
ja: 閉じる
ko: 닫기
ru: Закрыть
zh_cn: 关闭
zh_tw: 關閉

# SystemTray_Patch_note
source: Patch note
fr: Note de mise à jour
ja: 更新履歴
ko: 패치노트
ru: История изменений
zh_cn: 更新日志
zh_tw: 更新記錄

# SystemTray_Report_issue
source: Report issue
fr: Signaler un problème
ja: エラー報告
ko: 버그제보
ru: Сообщить об ошибке
zh_cn: 反馈问题
zh_tw: 回報問題

# SystemTray_Discord
source: Discord
ja: フォーラム(Discord)
ko: 디스코드 연결
ru: Конференция в Discord
zh_cn: Discord论坛

# SystemTray_Autoexport_to_Excel
source: Autoexport to Excel
fr: Exporter automatiquement vers Excel
ja: 自動でExcel出力
ko: 자동으로 내보내기(엑셀)
ru: Автоэкспорт в Excel
zh_cn: 输出至EXCEL(自动)
zh_tw: 輸出至EXCEL(自動)

# SystemTray_Count_only_bosses
source: Count only bosses
fr: Compter uniquement les boss
ja: ボスのみ計測
ko: 중형 몬스터만 표시
ru: Считать только боссов
zh_cn: 只计算BOSS
zh_tw: 只計算BOSS

# SystemTray_Detect_bosses_by_HP_bar
source: Detect bosses by HP bar (ignore db)
fr: Détecter la barre d'HP des boss (ignorer la BDD)
ja: HPバーによってボスを検出(データベース無視)
ko: 체력을 이용해 중형 탐색(DB무시)
ru: Определять боссов по полоске здоровья (игнорировать базу)
zh_cn: 由HP条检测BOSS(忽略数据库)
zh_tw: 由HP條檢測BOSS(忽略資料庫)

# SystemTray_Site_export
source: Site export
fr: Exporter vers le site
ja: サイトへアップロード
ko: 사이트에 내보내기
ru: Выгрузка на сайт
zh_cn: 输出到网站
zh_tw: 輸出至網站

# SystemTray_Count_only_party_members
source: Count only party members
fr: Compter uniquement les membres du groupe / raid
ja: パーティーメンバーのみ計測
ko: 파티원만 표시
ru: Считать только членов пати
zh_cn: 只计算队伍
zh_tw: 只計算隊伍

# SystemTray_Stay_topmost
source: Stay topmost
fr: Garder au premier plan
ja: 最前面に表示
ko: 맨 앞에 표시
ru: Поверх всех окон
zh_cn: 保持在顶层
zh_tw: 顯示在最上層

# SystemTray_Click_throu
source: Click throu
fr: Cliquer par transparence
ja: クリック無効
ko: 클릭 비 허용
ru: Пропускать клик мышки сквозь окна
zh_cn: 禁用点击
zh_tw: 禁用點擊

# SystemTray_Invisible_when_no_stats
source: Invisible when no stats
fr: Invisible quand aucune donnée
ja: 計測結果がない場合非表示
ko: 정보가 없을시 숨기기
ru: Прятать окно когда нет статистики
zh_cn: 自动隐藏(不活动时)
zh_tw: 自動隱藏(無計算時)

# SystemTray_Show_always
source: Show always
fr: Toujours afficher
ja: 常に表示
ko: 항상 보이기
ru: Показывать при неактивной тере
zh_cn: 保持显示
zh_tw: 保持顯示

# SystemTray_Links
source: Links
fr: Liens
ja: リンク
ko: 링크
ru: Ссылки
zh_cn: 链接
zh_tw: 連結

# SystemTray_Config
source: Config
fr: Configuration
ja: 設定
ko: 설정
ru: Настройки
zh_cn: 设置
zh_tw: 設定

# SystemTray_Action
source: Action
ja: 動作
ko: 동작
ru: Действия
zh_cn: 动作
zh_tw: 動作

# SystemTray_Performance_information
source: Performance information
fr: Performance
ja: パフォーマンス情報
ko: 성능 정보
ru: Очередь сообщений
zh_cn: 性能信息
zh_tw: 性能資訊

# App_Unable_to_contact_update_server
source: Unable to contact update server, try again later, additional data available in error.log
fr: Impossible de contacter le serveur de mise à jour, réessayer plus tard. Plus d'informations disponibles dans le fichier error.log
ja: アップデートサーバーへの接続に失敗しました。後で再試行してください。 詳細については、error.logを参照してください。
ko: 업데이트 서버 연결에 실패하였습니다. 나중에 다시 시도해주세요. 자세한 사항은 error.log를 확인
ru: Ошибка доступа к серверу обновлений, попробуйте позже, подробная информация в error.log
zh_cn: 无法连接更新服务器,请稍后再试.在error.log中提供了额外的错误信息.
zh_tw: 無法聯繫更新服務器，請稍後再試．在error.log中提供額外的資訊。

# App_Update_Available
source: Update Available
fr: Mise à jour disponible
ja: 利用可能な更新
ko: 업데이트 사용가능
ru: Доступно обновление
zh_cn: 开启自动更新
zh_tw: 開啟自動更新

# App_Do_you_want_to_update
source: Do you want to update the application?
fr: Voulez-vous mettre à jour l'application ?
ja: アプリケーションを更新しますか？
ko: 업데이트를 하시겠습니까?
ru: Обновить приложение?
zh_cn: 是否更新程序?
zh_tw: 是否更新應用程式？

# PerSecond
source: /s
ko: /초
ru: /с
zh_cn: /秒
zh_tw: /秒

source: Individual dps
fr: DPS Individuel
ja: 個人DPS
ko: 개인 딜량
ru: Персональный dps
zh_cn: 个人DPS
zh_tw: 個人DPS

source: Fight Duration
fr: Temps de combat
ja: 戦闘時間
ko: 전투시간
ru: Время боя
zh_cn: 战斗时间
zh_tw: 戰鬥時間

source: Damage done
fr: Dommages causés
ja: 与ダメージ
ko: 딜량정보
ru: Нанесено урона
zh_cn: 造成伤害
zh_tw: 造成傷害

# Seconds
source: s
ko: 초
ru: с
zh_cn: 秒
zh_tw: 秒

source: DOT
ko: 도트
ru: ДОТ

source: Chained
fr: Enchainé
ja: 連携
ko: 연계
ru: в цепочке
zh_cn: 连击
zh_tw: 連攜

source: Critical
fr: Critique
ja: クリティカル
ko: 크리티컬
ru: Крит
zh_cn: 暴击
zh_tw: 暴擊

source: White
fr: Blanc
ja: 白ダメージ
ko: 일반
ru: Некрит
zh_cn: 白字
zh_tw: 白字

source: Archer
ja: アーチャー
ko: 궁수
ru: Лучник
zh_cn: 弓箭手
zh_tw: 弓箭手

source: Berserker
ja: バーサーカー
ko: 광전사
ru: Берсерк
zh_cn: 狂战士
zh_tw: 狂戰士

source: Brawler
fr: Tempétueuse
ja: ファイター
ko: 권술사
ru: Крушитель
zh_cn: 魔拳师
zh_tw: 魔拳師

source: Gunner
fr: Artilleuse
ja: ガンナー
ko: 마공사
ru: Инженер
zh_cn: 魔工师
zh_tw: 魔工師

source: Lancer
fr: Lancier
ja: ランサー
ko: 창기사
ru: Рыцарь
zh_cn: 枪骑士
zh_tw: 槍騎士

source: Mystic
fr: Mystique
ja: エレメンタリスト
ko: 정령사
ru: Мистик
zh_cn: 元素使
zh_tw: 元素使

source: Ninja
ja: くノ一
ko: 인술사
ru: Шиноби
zh_cn: 忍术师
zh_tw: 忍術士

source: Priest
fr: Prêtre
ja: プリースト
ko: 사제
ru: Жрец
zh_cn: 祭司
zh_tw: 祭司

source: Reaper
fr: Mortiféra
ja: ソウルリーパー
ko: 비검사
ru: Жнец
zh_cn: 飞剑士
zh_tw: 飛劍士

source: Slayer
fr: Pourfendeur
ja: スレイヤー
ko: 무사
ru: Убийца
zh_cn: 屠杀者
zh_tw: 屠殺者

source: Sorcerer
fr: Sorcier
ja: ソーサラー
ko: 마법사
ru: Маг
zh_cn: 魔导士
zh_tw: 魔導士

source: Warrior
fr: Guerrier
ja: ウォーリアー
ko: 검투사
ru: Воин
zh_cn: 剑斗士
zh_tw: 劍鬥士

source: Common
fr: Commun
ja: 一般
ko: 공통
ru: Общее
zh_cn: 通用
zh_tw: 通用

# Your_computer_is_too_slow
source: Your computer is too slow to use this DPS meter. Can't analyse all those packet in decent amount of time. Reset and paused until map change or relog.
fr: Votre ordinateur n'a pas pu analyser tous les paquets suffisament rapidement.
ja: お使いのコンピュータは、DPSメーターを使用するには動作が遅すぎるため終了します。 十分な速度でパケットを分析することはできませんでした。
ko: 미터기를 사용하기엔 당신의 컴퓨터가 너무 느립니다. 모든 패킷을 분석하는데 상당한 시간이 필요하여 강제 종료합니다.
ru: Ваш компьютер слишком медленный для этого дпсметра, не успеваю анализировать пакеты с достаточной скоростью. Сброс и приостановка сбора статистики до перехода на другую карту или релога.
zh_cn: 由于你的电脑性能过低,无法分析数据,即将退出.
zh_tw: 由於您的電腦運算太慢，不能在時間內分析完數據，現在即將關閉。

source: Your hotkeys.xml file is invalid.
fr: Votre fichier hotkeys.xml est invalide.
ja: hotkeys.xml が不正です。
ko: hotkeys.xml 파일이 잘못 되었습니다.
ru: Файл hotkeys.xml некоректен.
zh_cn: 你的hotkeys.xml文件无效
zh_tw: 你的hotkeys.xml文件無效

source: Unable to get key from string
ja: 次の文字はhotkeyに使用出来ません。
ko: 문자열에서 키를 가져올수 없습니다.
ru: Не получается получить клавишу по названию
zh_cn: 无法从字符串获得密钥
zh_tw: 無法從字符串獲得鑰匙

# RegisterHotKeyError
source: Couldn’t register the hot key.
fr: Impossible d'enregistrer la touche de raccourci.
ja: ショートカットキーの登録に失敗しました。
ko: 단축키 등록에 실패하였습니다.
ru: Не получилось зарегистрировать горячую клавишу.
zh_cn: 无法注册热键
zh_tw: 無法登記熱鍵

# AlreadyInUse
source: probably is already in use.
fr: il est probablement déjà en cours d'execution.
ja: 既に使用されています。
ko: 이미 사용 중 입니다.
ru: скорее всего уже занята.
zh_cn: 已经在使用中
zh_tw: 己經在使用

# TeraDpsIoApiError
source: Api error or timeout.
fr: Erreur Api ou timeout.
ja: APIエラーもしくはタイムアウトが発生しました。
ko: API오류 또는 시간초과가 발생하였습니다.
ru: Ошибка сервера или превышено время ожидания.
zh_cn: API错误
zh_tw: API錯誤或暫停

# TotalEncounter
source: TOTAL
ja: 総計
ko: 전체
ru: Всего
zh_cn: 总计
zh_tw: 總計

# SystemTray_No_server
source: No server
fr: Aucun serveur
ja: サーバーが見つかりません。
ko: 서버를 찾을 수 없습니다.
ru: Нет подключения к серверу
zh_cn: 无法连接服务器.
zh_tw: 無法連接伺服器。

source: Deaths
fr: Morts
ja: 死亡
ko: 사망
ru: Смерти
zh_cn: 死亡
zh_tw: 死亡

# Deaths_Tooltip
source: Deaths count
fr: Nombre de morts
ja: 死亡回数
ko: 사망 횟수
ru: Количество смертей
zh_cn: 死亡次数
zh_tw: 死亡次數

source: Death time
fr: Temps mort
ja: 死亡時間
ko: 사망시간
ru: Время смерти
zh_cn: 死亡时间
zh_tw: 死亡時間

# Death_Time_Tooltip
source: "Time spent on the floor"
fr: Le temps passé au sol
ja: 死亡していた時間
ko: "바닥에 누워있던 시간"
ru: Время проведенное трупом
zh_cn: "倒地时间"
zh_tw: "倒地時間"

source: Aggro
ja: ヘイト
ko: 어그로
ru: Аггро
zh_cn: 仇恨
zh_tw: 仇恨

# Aggro_Tooltip
source: Aggro take count
fr: Nombre de fois avec l'aggro
ja: ヘイト獲得回数
ko: 어그로 회수 횟수
ru: Количество перехватов агрессии
zh_cn: 获得仇恨次数
zh_tw: 獲得仇恨次數

source: Aggro time
fr: Temps d'aggro
ja: ヘイト保持時間
ko: 어그로 시간
ru: Время аггро
zh_cn: 仇恨时间
zh_tw: 仇恨時間

# Aggro_Time_Tooltip
source: "Time holding boss aggro"
fr: Le temps passé avec l'aggro du boss
ja: "ボスのヘイト保持時間"
ko: "보스 어그로 유지 시간"
ru: Время удержания агрессии босса
zh_cn: "保持BOSS仇恨时间"
zh_tw: "保持BOSS仇恨時間"

source: Dps
ko: 초당딜량
ru: ДПС

source: Heal
ja: ヒール
ko: 힐
ru: Хил
zh_cn: 治愈
zh_tw: 治癒

source: Mana
ja: MP
ko: 마나
ru: Мана
zh_cn: MP
zh_tw: MP

source: Buff
ja: バフ
ko: 버프
ru: Баффы

source: SkillDealt
fr: Skill envoyé
ja: 与スキル
ko: 스킬정보(데미지,방향)
ru: Исходящие умения
zh_cn: 输出判定
zh_tw: 輸出判定

source: SkillReceived
fr: Skill reçu
ja: 被スキル
ko: 피격
ru: Полученные умения
zh_cn: 损伤判定
zh_tw: 損益判定

source: Skill name
fr: Nom du skill
ja: スキル名
ko: 스킬명
ru: Название скила
zh_cn: 技能名称
zh_tw: 技能名稱

# CritPercent
source: % Crit
ja: クリティカル率
ko: 크리율
ru: % Крита
zh_cn: 暴击率
zh_tw: 暴擊率

source: Damage
fr: Dommage
ja: ダメージ
ko: 딜량
ru: Урон
zh_cn: 伤害
zh_tw: 傷害

# DamagePercent
source: % Dmg
ja: ダメージ(%)
ko: 딜지분
ru: % Урона
zh_cn: 伤害%
zh_tw: 傷害%

# AverageCrit
source: Avg crit
fr: Moy. Crit
ja: 平均クリティカル
ko: 평균 크리
ru: Сред крит
zh_cn: 平均暴击
zh_tw: 平均暴擊

source: Max crit
ja: 最大クリティカル
ko: 최대 크리
ru: Макс крит
zh_cn: 最大暴击
zh_tw: 最大暴擊

source: Avg white
fr: Moy. Blanc
ja: 平均白
ko: 평균 일반
ru: Сред некрит
zh_cn: 平均白字
zh_tw: 平均白字

# Average
source: Avg
fr: Moy.
ja: 平均
ko: 평균
ru: Средний
zh_cn: 平均
zh_tw: 平均

source: Hits
fr: Coups
ja: ヒット数
ko: 사용 횟수
ru: Ударов
zh_cn: 攻击次数
zh_tw: 攻擊數

source: Crits
fr: dont Crit
ja: クリティカル回数
ko: 크리횟수
ru: Критов
zh_cn: 暴击次数
zh_tw: 暴擊數

source: Max white
fr: Max Blanc
ja: 最大白
ko: 최대 일반
ru: Макс некрит
zh_cn: 最大白字
zh_tw: 最大白字

source: Class
fr: Classe
ja: クラス
ko: 직업
ru: Класс
zh_cn: 职业
zh_tw: 職業

# EffectTime
source: Eff Time
fr: Temps d'effet
ja: 効果時間
ko: 효과 시간
ru: Время эфф.
zh_cn: 效果时间
zh_tw: 效果時間

source: Fight
fr: Combat
ja: 戦闘時間
ko: 전투
ru: Бой
zh_cn: 战斗
zh_tw: 戰鬥時間

# FightPercent
source: % Fight
fr: % Combat
ja: 効果時間(%)
ko: 전투시간(%)
ru: % Боя
zh_cn: 战斗时间百分比
zh_tw: 維持率

source: Name
fr: Nom
ja: 名前
ko: 이름
ru: Имя
zh_cn: 名称
zh_tw: 名稱

source: Boss
ja: ボス
ko: 보스
ru: Босс

# HealCritPercent
source: Heal Crit %
fr: % Crit Heal
ja: ヒールクリティカル率
ko: 힐크리율
ru: % Крита хила
zh_cn: 治愈暴击率
zh_tw: 治癒暴擊率

source: Hits taken
fr: Hits reçus
ja: 被弾回数
ko: 맞은 횟수
ru: Ударов получено
zh_cn: 被攻击次数
zh_tw: 被攻擊數

# DamgeTaken
source: Dmg taken
fr: Dmg subis
ja: 被ダメージ
ko: 피격
ru: Урона получено
zh_cn: 承受伤害
zh_tw: 承受傷害

source: Boss HP
ja: ボスHP
ko: 보스체력
ru: HP Босса
zh_cn: Boss血量

source: Avg DPS
fr: Moy. DPS
ja: 平均DPS
ko: 평균 DPS
ru: Сред ДПС
zh_cn: 平均DPS
zh_tw: 平均DPS

source: Start
fr: Départ
ja: 開始
ko: 시작
ru: Старт
zh_cn: 开始
zh_tw: 開始

source: Time
fr: Temps
ja: 時間
ko: 시간
ru: Время
zh_cn: 时间
zh_tw: 時間

source: Min Crit
fr: Crit Min.
ja: 最小クリティカル
ko: 최소 크리
ru: Мин крит
zh_cn: 最小暴击
zh_tw: 最小暴擊

source: Enrage
ja: 憤怒
ko: 분노
ru: Ярость
zh_cn: 愤怒
zh_tw: 憤怒

source: Slaying
fr: Tueur
ja: 必死
ko: 필사
ru: Истребление
zh_cn: 必杀一击
zh_tw: 必殺一擊

# SlayingTooltip
source: 'Slaying' crystal is working (if equipped) when player in this state.
fr: Temps passé sous les 50% d'hp
ja: この状態で"必死の一撃"が装着されてる場合クリスタル効果が発動します。
ko: '필사의 일격' 크리스탈을 장착시 발동합니다.
ru: Если одет кристалл 'истребления' - он работает пока активен этот статус.
zh_cn: 当HP低于50%,必杀一击水晶效果将会发动
zh_tw: 當Hp低於50%，必殺一擊水晶將會發動。

source: Back
fr: Derrière
ja: 後方
ko: 후방
ru: Сзади
zh_cn: 后方
zh_tw: 後方

source: Side
fr: Côté
ja: 側面
ko: 측방
ru: Сбоку
zh_cn: 侧面
zh_tw: 側面

source: Front
fr: Devant
ja: 前方
ko: 전방
ru: Спереди
zh_cn: 前方
zh_tw: 前方

source: Pet
ja: ペット
ko: 펫
ru: Помошник
zh_cn: 宠物
zh_tw: 寵物

source: HOT
ru: ХОТ

# NumberPlayersDisplayed
source: Number of players displayed
fr: Nombre de joueurs affiché
ja: 表示されるプレイヤーの数
ko: 한 화면에 표시될 유저수
ru: Количество отображаемых игроков
zh_cn: 显示队伍人数
zh_tw: 顯示隊伍人數

source: Chat
ja: チャット
ru: Чат
zh_cn: 通知
zh_tw: 通知

source: apply to your party
fr: postule
ja: あなたのパーティーに志願しました。
ko: 파티에 적용
ru: просится в пати
zh_cn: 申请组队
zh_tw: 申請組隊

source: Lvl
ru: ур.
zh_cn: 等级

source: Offered price
fr: Prix proposé
ja: 提示価格
ko: 흥정가
ru: Предложенная цена
zh_cn: 议价
zh_tw: 議價

source: Party matching success
fr: Groupe trouvé avec succès
ja: パーティーマッチング成功
ko: 파티 매칭 완료
ru: Завершен подбор подземелья
zh_cn: 匹配成功
zh_tw: 配隊成功

source: Seller price
fr: Prix du vendeur
ja: 登録価格
ko: 판매가
ru: Цена продавца
zh_cn: 出售价格
zh_tw: 登入價格

source: Trading
fr: Commerce
ja: 交渉
ko: 거래
ru: Торговля
zh_cn: 交易
zh_tw: 交易

source: Whisper
fr: Chuchotement
ja: ささやき
ko: 귓속말
ru: Личное сообщение
zh_cn: 密语
zh_tw: 密語

# DelayToWaitPasting
source: Delay to wait when pasting
fr: Délai d'attente lors du collage
ja: 貼り付け時のタイムアウト
ko: 붙여넣기 딜레이
ru: Задержка нажатия при вставке
zh_cn: 粘贴等待延迟
zh_tw: 延遲貼上時間

source: Popup stay active for X ms
fr: Alerte affichée pendant X ms
ja: 通知が表示されている時間(ミリ秒)
ko: 알림창 유지 시간(ms)
ru: Время показа оповещения (мс)
zh_cn: 提示通知持续时间(ms)
zh_tw: 提示通知時間(毫秒)

source: Sound filename
fr: Nom du fichier son
ja: サウンドファイル名
ko: 알림음 파일이름
ru: Имя файла оповещения
zh_cn: 音效文件
zh_tw: 聲音檔

source: Sound stay active for X ms
fr: Son reste actif pendant X ms
ja: サウンド再生時間(ミリ秒)
ko: 알림음 유지 시간(ms)
ru: Время звукового оповещения (мс)
zh_cn: 通知音效持续时间(ms)
zh_tw: 通知持續播放時間(毫秒)

source: Sound volume
fr: Volume du son
ja: 音量
ko: 알림음 소리크기
ru: Громкость
zh_cn: 音量
zh_tw: 音量

source: Test sound
fr: Tester le son
ja: サウンドテスト
ko: 알림음 확인하기
ru: Проверка звука
zh_cn: 测试播放
zh_tw: 測試播放

source: Whisper color
fr: Couleur Chuchottement
ja: ささやきの色
ko: 귓속말 색깔
ru: Цвет личного сообщения
zh_cn: 密语
zh_tw: 密語

source: Alliance color
fr: Couleur Alliance
ja: 連盟チャットの色
ru: Цвет чата альянса
zh_cn: 联盟
zh_tw: 聯盟

source: Area color
fr: Couleur Zone
ja: 領チャットの色
ko: 가드말 색상
ru: Цвет чата локации
zh_cn: 领地
zh_tw: 領地

source: General color
fr: Couleur Général
ja: 全体チャットの色
ru: Цвет общего чата
zh_cn: 全体
zh_tw: 全體

source: Group color
fr: Couleur Groupe
ja: パーティーチャットの色
ko: 그룹말 색깔
ru: Цвет чата группы
zh_cn: 组队
zh_tw: 組隊

source: Guild color
fr: Couleur Guilde
ja: ギルドチャットの色
ko: 길드말 색깔
ru: Цвет чата гильдии
zh_cn: 公会
zh_tw: 公會

source: Raid color
fr: Couleur Raid
ja: レイドチャットの色
ko: 레이드말 색깔
ru: Цвет чата рейда
zh_cn: Raid
zh_tw: 攻擊隊

source: Say color
fr: Couleur Dire
ja: 一般チャットの色
ko: 일반 색깔
ru: Цвет чата рядом
zh_cn: 一般
zh_tw: 一般

source: Trading color
fr: Couleur Échange
ja: 取引チャットの色
ko: 거래말 색깔
ru: Цвет торгового чата
zh_cn: 交易
zh_tw: 交易

source: Emotes color
fr: Couleur Emotes
ja: エモーションの色
ru: Цвет чата эмоций
zh_cn: 表情符号
zh_tw: 表情符號

source: Private channel color
fr: Couleur Canal privé
ja: 個人チャンネルの色
ko: 파티말 색깔
ru: Цвет приватного канала чата
zh_cn: 个人频道
zh_tw: 個人頻道

source: Remove Tera alt+enter hotkey
fr: Supprimer raccourci Alt+Entré de Tera (Plein écran)
ja: TERAの"Alt+Enter"ホットキーを無効
ko: alt+Enter키 비활성
ru: Отключить комбинацию Alt+Enter в Tera
zh_cn: 「Alt+Enter」无效
zh_tw: 「Alt+Enter」無效

source: Contact try
fr: Contact
ko: 전투 준비
ru: Что-то требует вашего внимания

source: Party invite
fr: Invitation dans un groupe
ja: パーティー招待
ko: 파티 초대
ru: Приглашение в группу
zh_cn: 组队邀请
zh_tw: 隊伍邀請

# EnableChat
source: Enable chat and notification functions
fr: Activer les notifications
ja: チャットや通知機能を有効
ko: 채팅 및 알림기능 사용
ru: Включить функции чата и оповещения
zh_cn: 开启通知功能
zh_tw: 開啟通知功能

# CopyInspect
source: Copy "/inspect Name" on party apply request
fr: Copier "/inspect Pseudo" dans chat pour inspecter la dernière personne qui postule (Touche: Début)
ja: パーティー志願者の "/詳細確認 名前" をコピー
ko: 파티 지원시 "/살펴보기 닉네임" 클립보드에 복사하기
ru: Копировать "/inspect Имя" при запросе вступления в пати
zh_cn: 当有玩家申请组队时,复制「/查看 ID」.
zh_tw: 當有玩家申請組隊時，複製「/查看 ID」．

source: Upload glyph build
fr: Envoyer mes glyphes vers moongourd.com
ja: moongourd.com に紋章構成をアップロード
ru: Загрузить глиф билд
zh_cn: 上传纹章配置至moongourd.com
zh_tw: 上傳紋章至moongourd.com

# No_active_quest
source: No active quest at the moment
fr: Pas de quête active pour le moment
ja: 現時点でアクティブなクエストはありません。
ru: Нет активных заданий.
zh_cn: 现在没有活动任务

# Quests_status
source: Quests done status:
fr: Status quêtes:
ja: 完了したクエスト:
ru: Статус выполнения заданий:
zh_cn: 任务状态:
zh_tw: 任務完成:

# NoCrystalBind
source: CrystalBind missing
fr: n'a pas de lien de cristal.
ja: クリスタル保護が切れています。
ru: Отсутствует хранитель кристалла.
zh_cn: 无水晶防护卷轴效果
zh_tw: 無水晶防護卷軸效果

# NotifyCB
source: Notify about CrystalBinds.
fr: Lien de cristal.
ja: クリスタル保護の通知
ru: Оповещение о хранителях кристаллов
zh_cn: 通知:水晶防护卷
zh_tw: 通知：水晶防護卷

source: Combat ready check
fr: Début de combat détecté
ja: 戦闘準備確認
ru: Проверка готовности команды
zh_cn: 战斗准备确认
zh_tw: 戰鬥準備確認

# JoyOfPartying
source: JoyOfPartying 100%
fr: Loot 100% - Groupe full
ja: レッツパーティー！ 100%
ru: Сила в единстве 100%

# ServerOverrides
source: ########################################################### # Add additional servers in this file (needed only for # VPN/Proxy that is not supported out-of-box) # # Format must follow the format IP Region ServerName # # Example: # 111.22.33.44 NA VPN Server 1 # # Current possible regions: EU, NA, RU, KR, KR-PTS, TW, THA, JP, JP-C # # Lines starting with '#' are ignored # Place servers below the next line ###########################################################
fr: ########################################################### # Add additional servers in this file (needed only for # VPN/Proxy that is not supported out-of-box) # # Format must follow the format IP Region ServerName # # Example: # 111.22.33.44 NA VPN Server 1 # # Current possible regions: EU, NA, RU, KR, TW, JP # # Lines starting with '#' are ignored # Place servers below the next line ###########################################################
ja: ########################################################### # このファイルに追加のサーバーを追加します。 # (VPN/Proxyに必要 "out-of-box"はサポートしていません。) # # フォーマット: IP 地域名 サーバー名 # # 例: # 111.22.33.44 NA VPN Server 1 # # 現在可能な地域: EU, NA, RU, KR, TW, JP # # '#' で始まる行は無視されます。 # 次の行の下からサーバーを記述してください。 ###########################################################
ru: ########################################################### # Добавьте дополнительные адреса серверов в этот файл # (нужно только для тех VPN/proxy, которые # не поддерживаются "из коробки") # # Формат строки файла:IP Регион Имя сервера # # Например: # 111.22.33.44 NA VPN Server 1 # # Список возможных регионов: EU, NA, RU, KR, KR-PTS, TW, THA, JP, JP-C # # Строки, начинающиеся с '#' игнорируются # Пропишите сервера ниже следующей линии ###########################################################
zh_cn: ########################################################### # 在这个文件内追加服务器 (仅在使用非标准VPN/代理 # 的情况下需要) # # 格式必须遵循 IP 地区 服务器名 # # 例子: # 111.22.33.44 NA VPN Server 1 # # 目前可用地区: EU, NA, RU, KR, TW, JP # # "#"开条的行为注释 会被忽略 # 请在下一行之后开始添加 ###########################################################

# SystemTray_Export_current_to_Site
source: Export current to site
fr: Exporter ce combat vers le site
ja: 現在の計測をサイトへアップロード
ru: Выгрузить текущий бой на сайт
zh_cn: 导出当前至网站

source: Format paste string
fr: Collage amélioré (alignement)
ja: チャットに貼り付ける文字をフォーマット
ru: Форматировать таблицу для вставки в чат
zh_cn: 格式化剪贴板字符

# SoundConsoleBeepFallback
source: Switch to another sound system
fr: Changer le systeme audio
ja: 別のサウンドシステムに切り替える
ru: Использовать пищалку вместо MP3
zh_cn: 切换至其他声音输出系统

# CMADPS
source: s CMA DPS
fr: CMA DPS
ru: c скольз.сред. ДПС

# SystemTray_ExcelCMADPSSeconds
source: Excel: calc moving average DPS for X seconds
ja: Excel：X秒間の移動平均DPSを計算
ru: Скользящее среднее в Excel расчитывать для X сек.
zh_cn: Excel: 计算X秒内的实时DPS

source: Disable party events
fr: Désactiver les notifications du groupe
ja: パーティーについての通知を無効
ru: Отключить оповещения про группу

# ShowAfkEventsIngame
source: Show common_afk events ingame
fr: Afficher les notifications comme celles du "retour-windows" en jeu
ja: common-afkイベントをゲーム中に表示する
ru: Показывать общие оповещения при активной игре

# VanguardCredits
source: Vanguard credits are close to cap:
fr: Les crédits d'avant-garde sont proches du plafond:
ja: ヴァルキオン偵察隊信用ポイントが上限に近いです:
ru: Репутация Авангарда близка к максимуму:

source: Open chat box
fr: Ouvrir le chat
ja: チャットボックスを開く
ru: Открыть окно чата

source: Mute sound
fr: Désactiver les sons
ru: Выключить звук
zh_cn: 静音

# ShowSelfOnTop
source: Show self on top position in UI
fr: Toujours afficher mon pseudo en première ligne
ru: Показывать себя в верхней строчке

# IdleResetTimeout
source: Idle reset timeout in sec (0=disable)
fr: Temps avant reset pour inactivité (en seconde) (0=désactivé)
ru: Сброс если вне боя больше X сек (0=не сбрасывать)

# CritDamagePercent
source: % Crit Dmg
ru: % Урона критами

source: Valkyrie
fr: Dancelune
ru: Валькирия

# ShowBossGage
source: Show Boss HP Bar
fr: Afficher la barre de vie des Boss
ru: Показать HP босса

# Counter
source: Skill Сasts
fr: Skill Envoyés
ru: Использ. умения

# NoPaste
source: Disable ingame chat paste
fr: Désactiver le "collage" en jeu
ru: Отключить вставку в игровой чат

# NoAbnormalsInHUD
source: Disable abnormality icons under HP bar
fr: Désactiver les icônes de débuff sous la barre(Shinra) du Boss
ru: Отключить иконки под полоской HP

source: Enable overlay
ru: Включить оверлей

source: Username
ru: Имя пользователя

source: DPS upload url
ru: Адрес загрузки DPS

source: Allowed area url
ru: Адрес списка боссов

source: Glyph upload url
ru: Адрес загруки глифбилда

source: Bad server url
ru: Неправильный адрес сервера

source: Remove DPS server
ru: Удалить сервер статистики

source: Add DPS server
ru: Добавить сервер статистики

source: Display only boss hit by meter user
ru: Переключать боссов только при атаке пользователем метра

# Unknown_client_version
source: Unknown client version, meter require update to continue working:
ru: Неизвестная версия клиента, для продолжения работы необходимо обновление:

source: Blur player names
ru: Скрыть имена игроков

# HPM
source: Hit/m
ru: Удар/мин

# EnableRp
source: Enable discord's Rich Presence
ru: Включить Discord Rich Presence

# RichPresenceShowLocation
source: Show location
ru: Показывать локацию

# RichPresenceShowCharacter
source: Show character
ru: Показывать персонажа

# RichPresenceShowStatus
source: Show status
ru: Показывать статус

# RichPresenceShowParty
source: Show party
ru: Показывать группу

# RpStatusPlaying
source: Playing
ru: Играет

# RpStatusIdle
source: Idle
ru: Бездействует

# RpStatusFight
source: Fight
ru: Дерётся

# RpStatusLfg
source: LFG
ru: Ищет группу

# RpStatusCharSelect
source: Character selection
ru: Выбор персонажа
